window.ydoc_plugin_search_json = {
  "百科全书": [
    {
      "title": "嘿，伙计",
      "content": "大城市的日子总是那么叫人难堪。这日子可什么时候是个头啊。你看了看面前众多高耸的大厦，但是，这些大厦，哪里有你的立足之地呢？你就这样漫无目的的走着，看着，你目光几乎快要变得朦胧了...突然，你包里叮铃铃想起了电话...--电话那边--喂喂...儿子呀...你快回来，爸爸不行啦...你快回来，别在大城市打拼啦...家里好几亩地等着你种呢...\n你有些慌张与哽咽。赶紧定了一张今天下午的机票，马上准备飞回家...",
      "url": "\\documents\\index.html",
      "children": []
    },
    {
      "title": "面粉团",
      "content": "一个人干活的日子总是这么幸苦。好在你的表妹'面粉团'，她愿意每天和你一起。替你记账，催促你完成任务...",
      "url": "\\documents\\1\\mft.html",
      "children": [
        {
          "title": "介绍",
          "url": "\\documents\\1\\mft.html#介绍",
          "content": "介绍面粉团（半脸人的粉丝团）是一个萌哒可爱胖乎乎的小肉团，不可以吃！目前性别为女，13 岁。前身是上古时期女希氏先灵圣贤女娲在补天时嫌弃不要扔在凡间的石头。\n...因为还不是完全体，有点小智障。主人是高冷帅得贼溜的群主，目前团子被寄养在我家。（毕竟是我开发的 2333）"
        },
        {
          "title": "名称由来",
          "url": "\\documents\\1\\mft.html#名称由来",
          "content": "名称由来我的好朋友，半脸哭半脸笑在一头扎进了小说事业，组建了一个书友群。本软件最开始是开发出来供书友群娱乐的。其实，哪里有什么面粉团，无非是你一个人干活太累。自己想出了这种方法来自我安慰。"
        }
      ]
    }
  ]
}